; =============================================
; ch01.ks - 第一章 ～出会い～
; =============================================

[cm]
[back storage="train_01.jpg" time=500]
[showmsg]

[nm storage="　"]
――第一章　出会い――[p]

[nm storage="主人公"]
（その日の朝も、俺はいつもの電車に乗っていた。）[p]
（ドアが開き、ホームに人が溢れる。）[p]
（そして逆流する人の波に押し込まれるように乗り込んできた小さな影。）[p]

[back storage="school_01.jpg" time=500]
[nm storage="　"]
（今日もあの子が乗ってきた。）[l][r]
（人にぶつかるたびに慌てるようにペコペコとアタマを下げるが、そんな事を気にする人は満員電車の中には居ない。）[l][r]
（車掌が発車することを告げ、ゆっくりと電車が走り出す。）[p]

[nm storage="涼音"]
（あ、昨日のおじさまだ。）[l][r]
（わたしのこと、覚えてるかな？）[p]

[nm storage="主人公"]
（気付けば昨日と同じ立ち位置に、少女が居る。）[l][r]
（目線も言葉も交わさないが、とりあえず壁際のスペースを確保してあげようかな。）[p]

[nm storage="涼音"]
（やっぱり。わたしのことを守ってくれてるんだ。）[l][r]
（名前も知らないわたしに、こんなに良くしてくれるのはどうして？）[p]

[nm storage="車掌"]
前の列車と接近しすぎているため、徐行運転いたします。[l][r]
電車の急停止と、急発進にご注意ください。[p]

[nm storage="涼音"]
（また揺れたら怖いかも・・・。）[l][r]
（おじさま・・・助けて・・・。）[p]

[nm storage="主人公"]
（昨日と同じシチュエーションだ。あわあわと手を動かして困り顔の女の子がいる。）[l][r]
（裾がつかみやすいように、少し体をずらしてあげる。）[p]

[nm storage="涼音"]
（今日もいいんだ。ぎゅっ・・・。）[l][r]
（❤❤❤）[p]

[nm storage="　"]
その後何事も無く電車は学校前に到着し、名残惜しそうに裾を掴んでいた女の子は降りていった。

[nm storage="主人公"]
（ここで降りるってことは、〇〇女学院幼稚舎の子なんだろうなぁ。）
（住む世界が違う親御さんに育てられた輝かしい存在が、くたびれたおじさんに頼ってくれるんだな。）

[jump storage="ch02.ks"]

[s]
