; =============================================
; ch03.ks - 第三章 ～ワルイコ～
; =============================================

[cm]
[back storage="school_01.jpg" time=500]
[showmsg]

[nm storage="　"]
――第三章　ワルイコ――[p]

[nm storage="主人公"]
（休日出勤とはついてない。）[l][r]
（いつもと変わらない時間の電車だが、休日ということもあり、ほとんど人が居ない。）[l][r]
（普段座れない座席に座り、軽く目を閉じて束の間の至福を味わおう。）[p]

[nm storage="　"]
キシッ・・・。[p]

[nm storage="主人公"]
（隣の席にだれかが座る音がする。）[l][r]
（こんなに空いてるのに、どうしてこんな冴えないおじさんの横を選ぶんだ。）[p]

[nm storage="　"]
（しかし、それだけじゃなかった。）[l][r]
（小さな手が腕をつかみ、ぎゅっと抱きしめられるような感触に、意識が覚醒する。）[p]

[nm storage="涼音"]
「（・・・おじさま。今日もお仕事なんですか？）」[p]

[nm storage="　"]
（耳元で響く。涼やかで落ち着いているのに、少し幼さを残した声。）[l][r]
（小さな手が腕をつかみ、ぎゅっと抱きしめられるような感触に、意識が覚醒する。）[p]

[nm storage="主人公"]
（抱きかかえられた左腕を動かさないように、少しだけ背を正し彼女の方を見やる。）[l][r]
（いつもの制服ではなく、少し大人びた服装に身を包んだ女の子が居た。）[p]

[nm storage="涼音"]
「おじさま。おはようございます。いつもわたしを守ってくれてありがとうございます。」[p]

[nm storage="主人公"]
（突然密着されて声をかけられたことに驚くが、落ち着いた声と腕に密着する柔らかい感触に癒される。）[l][r]
「おはよう。いつも満員電車に乗らなきゃいけなくて大変だね。」[p]

[nm storage="涼音"]
「最初は辛くて辛くて仕方ありませんでした。」[l][r]
「でもおじさまが、わたしを守ってくれるようになってからは、電車に乗るのが楽しみになったんです。」[l][r]
（笑顔で、肩に頬ずりしながら言う。）[p]

[nm storage="主人公"]
「そっか。そりゃよかったけど、今日は学校じゃないよね？」[l][r]
「いつもの制服じゃなくて私服みたいだし、どこかにお出かけかな？」[p]

[nm storage="涼音"]
「いえ、特に予定は無かったんですが、電車に乗ればおじさまに会える気がしたので・・・。」[l][r]
「本当に会えるなんて思いもしませんでした。」[l][r]
（ぎゅーと、腕をだきしめながら、胸をおじさまの腕に押し当てます。）[l][r]
（男子はおっぱいが好きで、こうすると喜ぶとお姉様が教えてくれました。）[p]

[nm storage="主人公"]
（腕を抱きしめられて、膨らみかけの胸の感触をダイレクトに感じる。）[l][r]
（制服とは違った落ち着いた服装と柔らかな感触が、彼女をオンナであると認識させられる。）[l][r]
（なんとか平常心を保たなくては・・・。）[p]

[nm storage="涼音"]
「あ・・・。おじさまのズボン膨らんで・・・。」[p]

[nm storage="主人公"]
（だめだった。）[l][r]
（最近激務で抜いていないせいか、完全に臨戦態勢になってしまっている）[p]

[nm storage="涼音"]
「おじさまは、これからお仕事なのですよね？」[l][r]
「お姉様から教えていただきました。男の方はここが腫れてしまうと、とてもつらいと。」[l][r]
（おじさまの膨らんだズボンに手をあてて、なでなでするように上下に動かす。）

[nm storage="主人公"]
「ちょ、ちょっと。こんなところでそんな事を・・・。それに名前も知らない関係の男女がそんなことをしちゃいけないよ。」[p]

[nm storage="涼音"]
「わたしは、涼音ともうします。〇〇おじさま。」[l][r]
「これで知らない中ではないですよね？」[l][r]
（にこっと笑顔を浮かべて、おじさまを見つめる。）[p]

[nm storage="主人公"]
「え？なんで俺の名前を？」[p]

[nm storage="涼音"]
「お姉様に頼ったら、すぐにおじさまの事を調べていただけました。」[l][r]
「うふふ。お姉様がおじさまの所属する会社を買収したとのことですし、来週からはもっと働きやすくなるようですよ。」[p]

[nm storage="主人公"]
（屈託のない笑顔で嬉々として話す彼女の話が、全く理解できなかった）[l][r]
（彼女の姉は一体何者なんだ？）[l][r]
（彼女の姉は何かの権力者？とてつもないやり手の経営者なのか？まったく実感がない。）[l][r]
「ごめん、全く話についていけてない・・・。どういう事？」[p]

[nm storage="涼音"]
「電車の中でおじさまに守っていただいたこと、抱きしめていただいたことを、お姉様にお話したのです。」[l][r]
「そうしたら、お姉様がおじさまについて興味津々になってしまって、色々と調べていただいたのです。」[l][r]
「数日で、おじさまのお名前・職場・お住まいなど、全てわかってしまいました。」[p]

「さしでがましい真似をしてしまいましたが、わたしはおじさまの事を愛しておりますので。」[l][r]
（顔を赤くして、目を逸らす。）[p]

[nm storage="主人公"]
「えっと・・・、全て調べられたなら、もう分かってると思うけど、自分はもっと年上の女性が・・・。」[p]

[nm storage="涼音"]
「本当ですか？」


[back storage="hotel_01.jpg" time=800]
[nm storage="　"]
（気づけば、俺は彼女に引きずられるように——）[p]
（こんな場所まで来てしまっていた。）[p]

[nm storage="ヒロイン"]
（プレースホルダー：ヒロインのセリフをここに入力）[p]

[nm storage="　"]
（ワルイコだ、と思った。でも——）[p]
（悪い気はしなかった。）[p]

[jump storage="ch04.ks"]

[s]
