; =============================================
; ch04.ks - 第四章 ～しゅきしゅき～
; =============================================

[cm]
[back storage="hotel_01.jpg" time=500]
[showmsg]

[nm storage="　"]
――第四章　おじさまを立派なロリコンにしてあげます――[p]

[nm storage="涼音"]
「おじさま❤　おじさま❤　起きて❤」[l][r]
（ちゅっ・・・ちゅぱ・・・。ちゅっ・・・。）[p]

[nm storage="主人公"]
（アタマがぼーっとしている。今日は仕事に行って・・・。）[l][r]
（いや、行く途中で涼音ちゃんに会って・・・？）[p]

「はっ・・・！ここは・・・？うぅっ・・・。」[l][r]
（ぼーっとするアタマの中に突然快感を流し込まれ、ビクンと体を震わせる。）[p]

[nm storage="涼音"]
「おじさま❤　おはようございます❤　おじさまのおちんぽ様は先に起きていましたよ❤」[l][r]
（ガチガチに勃起したちんぽに丁寧に舌を這わせ、裏筋をレロレロと舌先で舐める。）[p]

[nm storage="主人公"]
（下半身に目をやると股の間に跪き、愛おしそうにちんぽを舐める涼音の姿がった。）[l][r]
「涼音ちゃん、一体これは・・・どうして？」[p]

[nm storage="涼音"]
「ロリコンになっていただきます❤」[l][r]
（ちゅっ❤）[p]

[nm storage=" "]
（ちゅっ❤　じゅるるるるー❤　ちゅぱっ❤）[l][r]
（入念な亀頭への奉仕を続けながら、幸せそうに微笑んでいる）[p]

[nm storage="主人公"]
「涼音ちゃん、ダメだよ・・・。うっ・・・。」[p]

[nm storage="涼音"]
「うふふ❤　◯学生のお口まんこ気持ちいいですか？❤」[l][r]
「おじさまの濃厚ざーめんを、金玉さまの中でいーっぱい作ってほしいです❤」[p]

[nm storage="主人公"]
（体の自由が効かない中で、異様に勃起したちんぽと、それに与えられる絶大な快感で、何も考えられなくなっていく。）[l][r]
（あー、こんなにカワイイ◯学生が、冴えないおじさんのデカちんぽに奉仕してくれるなら、このままでもいいか・・・。）[p]

[nm storage="涼音"]
「おじさまは、おちんぽ様を綺麗にされてるんですね❤」[l][r]
「世の中にはチンカスをいっぱいつけた、汚いおじさんも居るというお話ですが、やっぱりおじさまは素敵です❤」[p]

[nm storage="　"]
（そう言うと、涼音は喉奥まで亀頭を導いて、ちんぽ全てを口のなかでぐちゅぐちゅと締め上げる。）[l][r]
（ずぞぞぞぞぞぞぞぞぞぞぞぞぞぞぞぞ❤　）[p]

[nm storage="主人公"]
「涼音・・・ちゃんっ・・・、もうイクっ・・・。ダメ、抜いてっ・・・。」[l][r]
（快感に脳を焼かれながらも、最後の抵抗を試みる。）

[nm storage="涼音"]
（ぐぽっ、じゅぽっ❤　じゅるるるるるるー❤）[l][r]
（上目使いでおじさまの顔をみながら、最後の追込に入ります。）[l][r]
（ぐっぽっ、ぐっぽっ❤　ぐっぽっ、ぐっぽっ、じゅぶ、じゅぶ、ずぞぞぞぞぞぞぞーーーー❤）[p]

[nm storage="主人公"]
「ああっ・・・！出るっ！◯学生の口に全部出るっ・・！」[l][r]
（金玉の中身が全部もっていかれそうな、ディープスロートに我慢の限界を迎えてしまった。）[l][r]
（どぷっ、びゅくびゅくっ・・・びゅるるるるるー❤）[p]

[nm storage="涼音"]
「んぶっ！！❤」[l][r]
（じゅるるるー・・・、ごくっ、んくっ・・・、ごぶっ・・んっ・・・。）[p]

[nm storage="涼音"]
「おじさまのおちんぽミルク、◯学生の口まんこにたくさんだしちゃいましたね❤」[l][r]
「ゼリーみたいにぷりぷりで、窒息しちゃいそうでした❤」[l][r]
「食堂のなかをゆーっくり落ちていってるのが分かっちゃいます❤」[l][r]
「あぁ・・・素敵なお射精してくれるおじさま、しゅきしゅき❤」[p]

[nm storage="主人公"]
「涼音ちゃん、俺も好きだよ。」[l][r]」
（頭を撫でて、奉仕を労う。）[p]

[nm storage="涼音"]
「おじさま、満足していただけましたか？❤」[l][r]

[nm storage="　"]
（長い休日は始まったばかりだった。）[p]

[jump storage="ch05.ks"]

[s]
