; =============================================
; opening.ks - オープニング
; =============================================

[cm]
[back storage="train_01.jpg" time=1000]
[showmsg]

; キャラ名なし（地の文）
[nm storage="　　"]
電車の中。いつもと変わらない、朝のラッシュアワー。[l][r]
今日も満員電車に揺られながら、俺は窓の外を眺めていた。[l][r]
特別なことなんて、何もない。そんな毎日だった——[p]

[back storage="train_02.jpg" time=1000]

[nm storage=""]
満員電車の中、不釣り合いな存在が目に入った。[p]

[nm storage="涼音"]
（人がいっぱいで怖いかも・・・）[p]

[nm storage="　　"]
いままで親の車で学校に通学していたが、校則により5年生以上は一人で通学することとなった。[l][r]
完全なピーク時間ではないため、すし詰めというほどではないが、満員電車であることに間違いはない。[l][r]
ぎゅっと自分の手を握り併せて、電車の揺れにあらがっていた。[p]

[nm storage="車掌"]
「前の電車に接近しておりますので、急なブレーキにご注意ください。」[p]

[nm storage=""]
アナウンスが終わるや否や、少し強めのブレーキがかかり、涼音の体は安定を失った。[p]

[nm storage="涼音"]
「あっ・・・。」[l][r]
（ぎゅっと目をつむり、衝撃に身構える。）[l][r]
（が、たくましくも易しい感触につつまれた。）[p]

[back storage="train_03.jpg" time=1000]

[nm storage="主人公"]
（ん？こんなに小さな子が満員電車で通学なんて大変だろうな。）[l][r]
（スーツの裾を掴む少女に同情に似た想いをかさねる。）[l][r]
（押し寄せる乗客から少女を守る様に体を動かし、スペースを作ってやる。）[p]

[nm storage="涼音"]
（あれ？このおじさま、わたしを守ってくれてる？）[l][r]
（何も気にしないでスマホを見てるけど、やさしいひとなのかな。）[p]

[back storage="train_04.jpg" time=1000]

[nm storage=""]
（駅に着いちゃった。）[l][r]
（もっとこのおじさまの事を知りたいけど、明日もこの電車に乗ってくれるかな。）[l][r]
ぎゅっと裾を握ったままだった手を緩め、電車を降り学校へ向かう。[p]

[jump storage="ch01.ks"]

[s]
